[
  "auto-note-mover",
  "cards-view",
  "colored-tags-wrangler",
  "dataview",
  "file-cleaner-redux",
  "local-backup",
  "obsidian-banners",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "quickadd",
  "tag-wrangler",
  "templater-obsidian",
  "workspaces-plus"
]
